{
    "version": "https://jsonfeed.org/version/1",
    "title": "Shiatsu",
    "description": "",
    "home_page_url": "https://shiatsu-blog.github.io/shiatsu-blog",
    "feed_url": "https://shiatsu-blog.github.io/shiatsu-blog/feed.json",
    "user_comment": "",
    "author": {
        "name": "Shiatsu Blogger"
    },
    "items": [
        {
            "id": "https://shiatsu-blog.github.io/shiatsu-blog/energetische-wahrnehmung.html",
            "url": "https://shiatsu-blog.github.io/shiatsu-blog/energetische-wahrnehmung.html",
            "title": "Energetische Wahrnehmung",
            "summary": "Neben manuellen Techniken, achtet man im Shiatsu auch auf andere Ebenen der Wahrnehmung, eine davon ist die energetische Ebene. Die energetische Wahrnehmung ist eine subjektiv individuelle Erfahrung und streng wissenschaftlich (so weit mir bekannt), nicht bewiesen. Damit meine ich, dass jede Person, dies anders beschreibt&hellip;",
            "content_html": "<p>Neben manuellen Techniken, achtet man im Shiatsu auch auf andere Ebenen der Wahrnehmung, eine davon ist die energetische Ebene. Die energetische Wahrnehmung ist eine subjektiv individuelle Erfahrung und streng wissenschaftlich (so weit mir bekannt), nicht bewiesen. Damit meine ich, dass jede Person, dies anders beschreibt und vermutlich tatsächlich auch anders spürt. Was allen Personen aber gemein ist, dass sie ihre persönliche Erfahrung für sie wiederholbar ist und sich wohl von Client zu Client verändert doch im Grunde trotzdem von der Wahrnehmung her gleicher Art ist. Die Unterschiede sind mehr in Stärke, Ort und auch weitere Qualitäten.</p>\n<h2 id=\"mcetoc_1e3ftf1am5\" class=\"western\">Was versteht man im Shiatsu unter Energie</h2>\n<p>Der Begriff hat in der Physik eine klare Definition. Wer möchte, kann gerne die <a class=\"western\" href=\"https://de.wikipedia.org/wiki/Energie\">Definition</a> aus der Physik in Wikipedia nachlesen. So weit möchte ich nicht ausholen, denn wie schon in der Einleitung angedeutet, ist mir kein konkreter nachgewiesener Bezug zu einer uns bekannten Energieform bekannt und das ist auch nicht die Idee dieses Beitrags.</p>\n<p>Vom Grundverständnis fliesst ein Energiestrom entlang der verschiedenen Meridiane. Wobei die Meridiane ein Modell darstellen, welches vermutlich stark vereinfacht ist und daher, eher als eine Art Richtschnur verwendet werden kann. Auch sind die Meridiane eigentlich in allen Systemen als Striche auf dem Körper eingezeichnet. Nach meinem Verständnis und auch aufgrund meiner persönlichen Erfahrungen damit, ist es eher ein Feld um diese Linie, dieses Feld verläuft sowohl im Körper als auch ausserhalb des Körpers. Zusätzlich überschneiden sich die Felder der verschiedenen Meridiane. So gesehen ist die Energie dann überall in und um den Körper anzutreffen, was auch tatsächlich so ist. Die Unterscheidung in Meridiane macht trotzdem Sinn, denn das sind die Hauptleitbahnen, zudem hat jeder Meridian seine eigene Energiequalität, welch sich mit einiger Übung ebenfalls unterscheiden lässt.</p>\n<h2 id=\"mcetoc_1e3ftf1am6\" class=\"western\">Verschiedene Meridiansysteme</h2>\n<p>Das bekannteste System stammt aus der TCM (Traditionelle Chinesische Medizin). Es wird sowohl in der Tunia-Massage wie auch in der Akupunktur eingesetzt. Die Akupunktur-Punkte sind auf diesem System angeordnet. Auch basiert das traditionelle japanische Shiatsu begründet bei Namikoshi ebenfalls auf diesem Meridiansystem.</p>\n<p>Ein Schüler von Namikoshi his Masunaga und hat das traditionelle Meridiansystem nach TCM abgewandelt und erweitert. Dieses System ist nach Masunaga benannt. Shiatsu-Stiele, welche mit diesem Meridian-Modell arbeitet, wird Masunaga-Shiatsu oder Zen-Shiatsu genannt.</p>\n<h2 id=\"mcetoc_1e3ftf1am7\" class=\"western\">Im Körper spüren</h2>\n<p>Interessant ist, dass verschieden Menschen diese Wahrnehmung auch an unterschiedlichen Orten im eigenen Körper spüren. Anfangs war es nur an einem bestimmten Ort, mit der Zeit sind weiter Orte in meinem Körper dazu gekommen, an welchen ich die Energie spüren konnte. Heute bin ich der Überzeugung, dass dies eigentlich im ganzen Körper wahrgenommen werden könnte, mein Bewusstsein ist dagegen nicht in der Lage so ganzheitlich wahrzunehmen.</p>\n<p>Hier ein paar Beispiele, welche ich selber erfahren habe:</p>\n<p>ein leichter sich aufbauender Druck im Kopf eine art leichtes Kopfweh, wenn ein starker Energiefluss durch beide Hände über den eigenen Körper fliesst</p>\n<p>der Schulter-, Nacken- und Kopfbereich erfährt wie ein leichter Druck von aussen respektive wie ein Balon der sich an eine Begrenzung drückt, wenn ein starker Energiefluss durch beide Hände über den eigenen Körper fliesst</p>\n<p>teilweise auch einfach als Wärme, zum Beispiel über einem Chakra</p>\n<p>es kann auch ein kribbeln in den Fingerspitzen seint (bei Techniken mit den Fingern/Daumen)</p>\n<p>oder ein kribbeln in der Mittelhand (bei Techniken mit der flachen Hand)</p>\n<p>Eine weitere Möglichkeit, die Energie in der Luft einige cm über dem Köper erfahrbar zu machen ist, alle Finger einer Hand möglichst zu einer Spitze formen. Dadurch entsteht eine Art Kegel, welcher langsam in ein Energiefeld eines Körpers gebracht werden kann. Ein guter Ort zum Üben ist an unterschiedlichen Stellen seitlich nahe der Wirbelsäule. Hier kann nun die Hand langsam aus ca. 20 cm Entfernung zum Körper gebracht werden, ohne diesen zu berühren. Dabei kann es plötzlich das Gefühl geben, dass die Hand/Finger wie dicker werden. Dies ist typischerweise an unterschiedlichen Orten auch unterschiedlich oder gar nicht spürbar. Diese Technik wurde mir von einem Bekannten, ebenfalls ein Körpertherapeut, erklärt.</p>\n<h2 id=\"mcetoc_1e3ftf1am8\" class=\"western\">Schlusswort</h2>\n<p>Wer selber versuchet, Körper-Energien zu spüren, braucht meist etwas geduld und Übung. Alle Arten der Wahrnehmung sind relativ fein und natürlich gibt es noch eine Menge mehr. Wer die Versuche am eigenen Körper macht, kann unter Umständen sogar im Körper eine grössere Reaktion spüren als von aussen in der Hand/Finger.</p>",
            "author": {
                "name": "Shiatsu Blogger"
            },
            "tags": [
                   "Meridian",
                   "Erfahrung",
                   "Energie"
            ],
            "date_published": "2020-03-15T21:17:23+01:00",
            "date_modified": "2020-03-15T21:21:04+01:00"
        },
        {
            "id": "https://shiatsu-blog.github.io/shiatsu-blog/mein-erster-stufenkurs.html",
            "url": "https://shiatsu-blog.github.io/shiatsu-blog/mein-erster-stufenkurs.html",
            "title": "Mein erster Stufenkurs",
            "summary": "Ein Blick in meine Erinnerungen im Jahr 2020. Voll von grossen Erwartungen zu lernen, was mich in meiner ersten Behandlung so tief berührt hat, kam ich 2008 in meiner ersten Ausbildungseinheit, der 6 Tage dauerte. Ich wollte das Unbekannte kennenlernen, was mich so tief in&hellip;",
            "content_html": "<p>Ein Blick in meine Erinnerungen im Jahr 2020.</p>\n<h2 id=\"mcetoc_1e30920tf0\" class=\"western\">Vorfreude</h2>\n<p>Voll von grossen Erwartungen zu lernen, was mich in meiner ersten Behandlung so tief berührt hat, kam ich 2008 in meiner ersten Ausbildungseinheit, der 6 Tage dauerte. Ich wollte das Unbekannte kennenlernen, was mich so tief in die Entspannung sinken liess, eine Entspanntheit, die ich bis zu diesem Zeitpunkt nicht kannte, sie war für mich ganz neu und hat mich sehr neugierig gemacht.</p>\n<h2 id=\"mcetoc_1e30920tf1\" class=\"western\">Körper kennenlernen</h2>\n<p>Shiatsu ist Körperarbeit, somit war ein wichtiger Bestandteil, dass wir unseren eigenen Körper besser kennenlernten und wie sich verschiedene Arten von Berührung an den unterschiedlichsten Bereichen des Körpers anfühlten. So erinnere ich mich heute noch gut an die Übung, wie wir im 4-Füsser gegenseitig über den Rumpf und die Beine krabbelten. Das war für mich schon eine Erfahrung, dass der Köper dies so ohne Weiteres aushält, ja es sogar guttut, diese konkrete Gewichtsabgabe aus den sich spielerisch bewegten Körpern. Natürlich gab es da auch unangenehme Punkte, welche sich sehr verletzlich anfühlten.</p>\n<p>Gelernt habe ich somit in erster Linie viel über meinen Körper, wie sich, was wo anfühlt. Gegenseitiges Feedback hat dabei sehr geholfen, um auch besser zu verstehen, wie eine bestimmte Technik an einem bestimmten Ort (bsp. mit flacher Hand lehnen am Oberschenkel) bei der empfangenden Person ankommt. Damals war für mich auch neu, dass eben das vermeintlich gleiche, also die gleiche Behandlung am gleichen Ort, bei unterschiedlichen Personen ganz unterschiedlich erfahren wird. So unterschiedlich sind die Menschen eben, was ich damals alles andere als einfach fand.</p>\n<p>Natürlich gab es auch einiges an Theorie zum Beispiel über das japanische Symbol für Shiatsu und der TCM mit den Meridianen und eine Stellung, mit welcher jeder Meridian behandelt werden kann.</p>\n<h2 id=\"mcetoc_1e30920tg2\" class=\"western\">Wie haben sich meine beübten wohl gefühlt?</h2>\n<p>Im Kurs war die Stimmung sehr entspannt und offen, das trägt natürlich einen grossen Teil für eine positive Erfahrung bei.</p>\n<p>Zuhause im stillen Kämmerlein nach einem anstrengenden Arbeitstag, waren die Voraussetzungen nicht mehr gleich optimal und meine beübten mussten schon ab und an einmal etwas Unangenehmes ertragen. Ich bin heute dankbar, dass ich an meinen Liebsten üben durfte und sie mich so weiter gebracht haben.</p>\n<h2 id=\"mcetoc_1e30920tg3\" class=\"western\">Und nach dem Kurs, wurden meine Erwartungen erfüllt?</h2>\n<p>Ich erinnere mich noch gut, ich war sehr zweigeteilt. Einerseits hat mich der Kurs neugierig gemacht, mehr über Shiatsu zu erfahren und andererseits, war ich auch etwas enttäuscht, denn ich hatte nach dem ersten Kurs wirklich keine Idee, was mich in meiner ersten Behandlung so tief berührt hat und mich in eine so grosse Entspanntheit gebracht hat. Meine grosse Neugier war aber stärker und ich habe mich seither mit Shiatsu immer weiter entwickelt und besuche heute immer noch aus lauter Neugier regelmässig Weiterbildungen.</p>",
            "author": {
                "name": "Shiatsu Blogger"
            },
            "tags": [
                   "Erfahrung",
                   "Einführung"
            ],
            "date_published": "2020-03-09T19:35:20+01:00",
            "date_modified": "2020-03-09T19:35:20+01:00"
        },
        {
            "id": "https://shiatsu-blog.github.io/shiatsu-blog/wie-kam-ich-zum-shiatsu.html",
            "url": "https://shiatsu-blog.github.io/shiatsu-blog/wie-kam-ich-zum-shiatsu.html",
            "title": "Wie kam ich zum Shiatsu",
            "summary": "Im Jahr 2008 war ich stark mit mir selber beschäftigt und ich habe durch eine persönliche Krise gelernt, dass ich lernen muss, mich selber besser zu spüren, um besser auf mich aufpassen zu können. So gelangte ich schon im Vorjahr in einen Kurs, welcher den&hellip;",
            "content_html": "<p>Im Jahr 2008 war ich stark mit mir selber beschäftigt und ich habe durch eine persönliche Krise gelernt, dass ich lernen muss, mich selber besser zu spüren, um besser auf mich aufpassen zu können. So gelangte ich schon im Vorjahr in einen Kurs, welcher den Fokus auf die Persönlichkeitsentwicklung legte.</p>\n<p>An diesem Kurs war eine Person, welche schon seit 20 Jahren eine Shiatsu-Praxis hatte. Bis damals hatte ich gemeint, diesen Namen nie gehört zu haben. Interessanterweise hat mir meine Schwester schon zig Jahre früher ein Buch über Shiatsu-Massage geschenkt.</p>\n<p>Ich fragte natürlich, was Shiatsu ist, und sie antwortete damals schon sehr weise und meinte, sie gebe mir ein Shiatsu im Austausch gegen eine Massage. Und eben diese eine Shiatsu-Behandlung hatte es in sich. Ich habe eine neue Selbsterfahrung gemacht, welche mich in eine mir damals unbekannte Entspannung geführt hat. Ich war begeistert und neugierig zugleich, mehr über diese Behandlungstechnik zu erfahren. Sie schlug mir gleich einen Kurs an einer Shiatsuschule vor. So kam es, dass ich nur wenige Monate später meinen ersten Kurs besuchte.</p>",
            "author": {
                "name": "Shiatsu Blogger"
            },
            "tags": [
            ],
            "date_published": "2020-03-09T19:22:01+01:00",
            "date_modified": "2020-03-09T19:22:01+01:00"
        }
    ]
}
